[
   {
      "id":"noti7",
      "nav_element":"Internacional",
      "titulo":" Dónde está la fortuna del capo mexicano Joaquín el Chapo Guzmán, quien fue uno de los hombres más ricos del planeta",
      "desc":"Pero a Joaquín Guzmán Loera, el Chapo, las autoridades de México y Estados Unidos no le han encontrado la fortuna que se ha dicho que posee.La Procuraduría (fiscalía) General de la República (PGR) reconoce que no ha sido fácil hallar las propiedades y recursos del capo, actualmente encarcelado en Nueva York."Estados Unidos hoy todavía no le encuentra un dólar al Chapo", dijo recientemente el procurador Raúl Cervantes a Televisa."No utilizaba el sistema financiero por lo que se ve, nosotros le habíamos encontrado muy pocos activos, pero el Departamento del Tesoro no los ha encontrado".Eso no significa que Guzmán Loera sea pobre. En una conversación con el actor Sean Pean, publicada en enero de 2016 por la revista Rolling Stone, el detenido presumió sus negocios."Yo suministro más heroína, metanfetaminas, cocaína y marihuana que cualquier persona en el mundo", le dijo al actor."Tengo una flota de submarinos, aviones, camiones y embarcaciones"."No es tan sencillo"La fortuna del Chapo siempre ha estado rodeada de misterio e incluso no existe una sola cifra respecto de su monto.Hasta 2012 Forbes afirmaba que los bienes del capo superaban los US$1 mil millones.Actualmente la fiscalía de Nueva York, donde Guzmán enfrenta un juicio, pretende confiscarle US$14 mil millones, el equivalente a las ganancias que se calcula obtuvo como líder del Cartel de Sinaloa.En las redes sociales es frecuente encontrar imágenes atribuidas a los hijos del capo a bordo de yates o autos de lujo.También suelen mostrar relojes de alto costo y paquetes con miles de dólares.Pero al mismo tiempo, su hija Rosa Isela Guzmán dijo que el gobierno mexicano creó la versión de que su padre era millonario.Al final, el fiscal Cervantes reconoce que las autoridades mexicanas y estadunidenses no tienen el dato concreto sobre la riqueza del detenido.",      
	  "datetime":"08/05/2017 18:23",
      "imgmid":"img/guzman1.jpg",
      "imgbig":"7"
   },
   {
      "id":"noti8",
      "nav_element":"Ciencia",
      "titulo":"Stephen Hawking avisa: o dejamos la Tierra en 100 años o nos extinguiremos",
      "desc":"Los seres humanos necesitamos colonizar otro planeta en el plazo de 100 años o enfrentarnos a la amenaza de la extinción, según ha advertido el físico teórico Stephen Hawking.En un nuevo documental de la BBC titulado Stephen Hawking: Expedition New Earth, que se emitirá a finales de este año, el profesor "presentará sus predicciones de que la raza humana solo tiene 100 años antes de que necesitemos colonizar otro planeta", según ha adelantado la cadena pública británica en un comunicado."Con el cambio climático, el riesgo de impacto de un asteroide, las epidemias y el crecimiento de la población, la situación de nuestro planeta es cada vez más precaria", comenta el físico.Anteriormente, Hawking teorizó que la humanidad probablemente tiene alrededor de 1.000 años antes de que se extinguiera. Su línea de tiempo ahora parece haber acortado. El famoso físico ha publicado una serie de advertencias sobre el futuro en los últimos años.A comienzos de 2016, Hawking advirtió sobre los peligros de la guerra nuclear, el calentamiento global, los virus genéticamente modificados y la inteligencia artificial."Aunque la probabilidad de un desastre para el planeta Tierra en un año dado puede ser bastante baja, se suma con el tiempo, y se convierte en una certeza cercana en los próximos 1.000 ó 10.000 años", dijo Hawking a la BBC en una entrevista."En ese momento debíamos habernos extendido al espacio ya otras estrellas, de modo que un desastre en la Tierra no significaría el fin de la raza humana", agregó. "Sin embargo, no vamos a establecer colonias autosostenibles en el espacio por lo menos durante los próximos cien años, por lo que tenemos que tener mucho cuidado en este período", concluye.",      
	  "datetime":"04/05/2017 8:50",
      "imgmid":"img/hawk.jpg",
      "imgbig":"8"
   },
   {
      "id":"noti9",
      "nav_element":"Noticia 9",
      "titulo":"Fernando Alonso explota y dice por la radio lo que todos sospechábamos",
      "desc":"Ya advirtió el sábado que la carrera sería difícil, con menos potencia de lo habitual, pero nadie esperaba que Fernando Alonso fuese tan sincero por la radio del equipos durante una recta de la carrera. "Nunca he corrido con tan poca potencia, ¡en mi vida!", dijo con voz de enfado el piloto asturiano.Ocurrió durante una de las largas rectas del trazado de Bahréin, cuando dos coches se echaron encima de Alonso y el piloto español no pudo reprimirse y se dirigió al box por la radio. Fernando estuvo toda la carrera en los últimos puestos, pero logró circular por delante del Sauber de Ericsson y el Renault de Palmer.",
      "datetime":"03/05/2017 15:46",
      "imgmid":"img/alonso.jpg",
      "imgbig":"9"
   }
]